{
    "1" : "Biệt Đội Siêu Anh Hùng 4: Tàn Cuộc (Avengers 4: Endgame) ra mắt vào tháng 4/2019 sẽ giải quyết triệt để những khúc mắc đã vạch ra suốt 22 bộ phim trước đó của Vụ trụ điện ảnh Marvel (MCU). Hai tháng sau đó, Người Nhện 2 là khởi đầu hoàn toàn mới dành cho MCU",
    "2" : "Bố Già phiên bản điện ảnh là một câu chuyện hoàn toàn khác, có một số phận khác, một người bố khác, một đứa con khác.",
    "3" : "Nhật Bản đang hướng tới tổ chức Thế vận hội WSG (World Sport Game) tại Tokyo. Trong lễ khai mạc, Nhật Bản cho ra mắt “Tàu Shinkansen siêu dẫn chân không” đầu tiên trên thế giới, di chuyển với tốc độ tối đa 1000km/h, được tạo thành bởi sự kết hợp các công nghệ tiên tiến nhất, khởi hành từ ga Shin Nagoya đến ga Shibahama - Tokyo.",
    "4" : "Năm năm sau khi Godzilla giết kẻ thù ngoài Trái Đất Ghidorah, Godzilla và Kong hiện là những Titan cuối cùng còn hoạt động trên bề mặt Trái Đất nếu không kể Rodan. Ở Đảo Đầu Lâu, khí hậu đã mất ổn định ,cơn bão ở ngoài đảo đã đi chuyển vào trong đảo ,giết tất cả người Iwi. Giờ đây, Monarch theo dõi Kong, kẻ đang cư trú trong một mái vòm khổng lồ. Kong được thăm bởi Jia, người bản địa Iwi cuối cùng và là con gái nuôi của Ilene Andrews, người bị điếc và có thể giao tiếp với Kong qua ngôn ngữ ký hiệu.",
    "5" : "Lật Mặt 5: 48H là cuộc rượt đuổi, truy lùng của băng nhóm tội phạm để giành lại báu vật Kỳ Nam quý hiếm (hơn 2 triệu đô). Nhân vật chính là Hiền - một cựu vận động viên boxing cùng vợ và con gái. Hiền bị cuốn vào một cuộc rượt đuổi với phản diện A Dìn sau khi lấy đi món đồ quý giá của hắn. A Dìn có 2 ngày tức 48h để lấy lại món đồ cho vị đại gia đã mua nó. Vừa trốn chạy vừa bảo vệ cho gia đình nhỏ, Hiền phải đưa vợ con chạy trốn về miền Tây sông nước với sự trợ giúp của người bạn do Mạc Văn Khoa và Lê Hạ Anh thủ vai.",
    "6" : "Bộ phim xoay quanh nhân vật Yong Hoo, và hành trình trở thành một nhà diệt quỷ của anh. Cách nay 20 năm, một vụ tai nạn kinh hoàng đã cướp đi tính mạng cha anh khiến anh mất niềm tin vào Chúa. Sau đó, anh lỗ lực trở thành nhà vô địch điển trai, nổi danh bất bại tại làng MMA thế giới."
}